<?php include "header.php"; ?>

<div class="header__wrapper">
    <div class="container">
        <?php include_once "menu-inner-page.php" ?>
    </div>
</div>

    <div class="content">
        <div class="container">
            <ul class="breadcrumbs">
                <li><a href="/">Главная</a></li><li>О санатории</li>
            </ul>

            <h1>О санатории</h1>
            <p>ООО «ММЦ «СОГАЗ» Обособленное подразделение «Белые ночи» (санаторий «Белые ночи» - ММЦ «СОГАЗ») является санаторием общетерапевтического профиля с наличием специализированных отделений. Именитая здравница расположена неподалеку от Сестрорецка на побережье Финского залива и предоставляет медицинские и оздоровительные услуги жителям Российской Федерации, главным образом жителям Санкт-Петербурга. Благодаря особому вниманию к качеству медицинского обслуживания с ориентацией на европейский уровень, санаторию на протяжении многих лет удается поддерживать высокий рейтинг среди санаторно-курортных учреждений Ленобласти и Северо-Западного региона.</p>
            <p>Учредителем и собственником имущества санатория является Санкт-Петербург в лице уполномоченных государственных органов: Комитета по управлению городским имуществом и Комитета по здравоохранению.</p>
            <p>Санаторий введен в эксплуатацию в мае 1988 года. Заказчиком строительства санаторного комплекса выступало Четвертое главное управление при Минздраве СССР – в то время ведущее в стране по уровню организации здравоохранения населения, эталон отечественного здравоохранения.</p>

            <h2>Руководство</h2>
            <ul class="management">
                <li class="full-width">
                    <img src="/img/doctor.jpg" class="management__avatar">
                    <div class="management__description">
                        <div class="management__name">Константинопольский Константин Константинович</div>
                        <div class="management__profession">Главный врач санатория</div>
                        <p>Контактный телефон: +7 (812) 437-31-93</p>
                        <ul>
                            <li>Руководит санаторием с момента его открытия в мае 1988 года.</li>
                            <li>Кандидат медицинских наук, удостоен звания «Заслуженный врач Российской Федерации» за непереоценимый вклад в развитие отечественного здравоохранения.</li>
                            <li>Занесен в энциклопедию «Лучшие люди России», в 2013 году награжден знаком отличия «За заслуги перед Санкт-Петербургом».</li>
                        </ul>
                    </div>
                </li>
                <li>
                    <img src="/img/doctor.jpg" class="management__avatar">
                    <div class="management__description">
                        <div class="management__name">Константинопольский Константин Константинович</div>
                        <div class="management__profession">Исполнительный директор</div>
                        <p>Контактный телефон: +7 (812) 437-31-93</p>
                    </div>
                </li>
                <li>
                    <img src="/img/doctor.jpg" class="management__avatar">
                    <div class="management__description">
                        <div class="management__name">Константинопольский Константин Константинович</div>
                        <div class="management__profession">Заместитель главного врача по медицинской части</div>
                        <p>Контактный телефон: +7 (812) 437-31-93</p>
                    </div>
                </li>
            </ul>

            <h2>Медицинский профиль</h2>
            <p>Основными профильными направлениями работы санатория являются патологии сердечно-сосудистой системы, центральной и периферической нервной системы, опорно-двигательного аппарата. Большое значение мы также уделяем вопросам первичной профилактики заболеваний, формированию и поддержанию здорового образа жизни.</p>
            <p>Для оказания медицинских услуг на высоком профессиональном уровне, с использованием новейших достижений медицинской науки в санаторий, привлекаются специалисты, ученые научных медицинских центров Санкт-Петербурга: НИИ кардиологии, Института биорегуляции и геронтологии, МАПО, Петербургского медицинского университета им. акад. И.П. Павлова. В санатории все пациенты проходят первичный осмотр, на основании которого лечащий врач назначает дополнительные обследования и курс лечения на весь период проживания.</p>
            <p class="attention">Не забудьте взять с собой Вашу санаторно-курортную карту. Санаторно-курортная карта оформляется в поликлинике по месту проживания. Врач оценивает наличие показаний для прохождения санаторно-курортного лечения. Карту следует оформлять не ранее, чем за два месяца до приезда в санаторий.</p>

            <h2>Территория</h2>
            <p>Как упомянуто выше, санаторий «Белые ночи» расположен в Курортном районе Санкт-Петербурга, климатические и природные особенности которого широко известны своими многочисленными лечебными факторами.  Умеренный климат, чистый морской воздух, наполненный фитонцидами хвойных деревьев и залив с песчаным пляжем – все это дополняет лечение наших пациентов особым комфортом и несет в себе оздоровительный смысл. Столь обширные зеленные владения позволяют санаторию осваивать новые методики восстановления и лечения. Одним из таковых направлений является скандинавская ходьба и терренкур.</p>
            <p>Здание санатория, построенное из красного кирпича, отлично вписывается в сосновый массив, растущий на песчаных дюнах, которые являются уникальным памятником природы. Средний возраст соснового массива составляет 56 лет. Территория парка, в центре которого расположен главный корпус санатория, раскинулась на площади 33, 68 гектара.</p>
            <p class="attention">Консультативно-диагностическое отделение нашего комплекса оборудовано современной аппаратурой для исследования состояния здоровья человека. Благодаря наличию собственной лаборатории, широкий перечень диагностических методик позволяет уточнить диагноз пациента для назначения более полного и рационального санаторно-курортного лечения.</p>

            <h2>Лечебно-оздоровительная база</h2>
            <p>Вдобавок, мы очень гордимся нашей лечебной базой и предлагаем всем желающим поближе познакомиться с профильной составляющей нашего санатория в разделе МЕДИЦИНА. Здесь можно найти много полезной информации о проводимых лечебных процедурах и диагностических мероприятиях, а также сведения о рукводстве и врачебном коллективе.</p>
            <p>Санаторий обладает мощной материальной базой, высококвалифицированным персоналом, развитой инфраструктурой, что позволяет коллективу санатория осуществлять качественное и эффективное санаторно-курортное обслуживание отдыхающих, предоставлять широкий спектр медицинских услуг в условиях комфортного проживания.</p>
            <h3>Медицинские отделения</h3>
            <ul>
                <li>Кардиологическое</li>
                <li>Неврологическое</li>
                <li>2 терапевтических отделения</li>
                <li>Физиотерапевтическое и отделение лечебной физкультуры</li>
                <li>Бассейн с минеральной водой</li>
                <li>Консультативно-диагностическое отделение</li>
                <li>Лаборатория</li>
                <li>Кабинеты врачей-специалистов</li>
                <li>Аптека</li>
            </ul>

            <h2>Штат санатория</h2>
            <p>Медицинские сотрудники - это основная составляющая рабочего коллектива - около 150 человек. К слову, в среднем  на 10 отдыхающих в санатории приходится 1 врач и 3 медицинских сестры, что говорит о высоком уровне сервиса при оказании основных и дополнительных услуг.</p>

            <div class="card2-group top-gap bottom-gap 2x cf">
                <div class="card2__wrapper">
                    <a href="/about-legalities.php" class="card2">
                        <div class="card2__image" style="background-image: url('/img/history.jpg')"></div>
                        <div class="card2__description">
                            <div class="card2__title"><span>История санатория</span></div>
                            <p>История санатория «Белые ночи»- ММЦ«СОГАЗ» исчисляется уже не годами, а десятками лет.</p>
                        </div>
                    </a>
                </div>
                <div class="card2__wrapper">
                    <a href="/about-legalities.php" class="card2">
                        <div class="card2__image" style="background-image: url('/img/legalities.jpg')"></div>
                        <div class="card2__description">
                            <div class="card2__title"><span>Юридическая информация</span></div>
                            <p>Реквизиты, лицензии, надзорные органы, правовые и юридические документы.</p>
                        </div>
                    </a>
                </div>
                <div class="card2__wrapper">
                    <a href="/about-thx.php" class="card2">
                        <div class="card2__image" style="background-image: url('/img/legalities.jpg')"></div>
                        <div class="card2__description">
                            <div class="card2__title"><span>Нас поздравляют</span></div>
                            <p>Грамоты, сертификаты, письма от наших партнёров, гостей и просто хороших людей.</p>
                        </div>
                    </a>
                </div>
            </div>
        </div>
        <div class="top-gap"></div>
    </div>

<?php include "footer.php";