<?php include "header.php"; ?>

<div class="header__wrapper">
    <div class="container">
        <?php include_once "menu-inner-page.php" ?>
    </div>
</div>

    <div class="content">
        <div class="container top-gap bottom-gap">
            <ul class="breadcrumbs">
                <li><a href="/">Главная</a></li><li><a href="/dinner.php">Питание</a></li><li><a href="/specialists.php">Специалисты</a></li><li>Констанинопольский Констанин Константинович</li>
            </ul>
            <h1>Констанинопольский Констанин Константинович</h1>

            <div class="profile">

                <div class="profile__photo">
                    <div class="imgwrp">
                        <img src="/img/doctor.jpg" alt="Астафьев Дмитрий Николаевич" title="Астафьев Дмитрий Николаевич">
                    </div>
                </div>

                <div class="profile__body">

                    <img class="profile__avatar" src="img/doctor-avatar.jpg" alt="Астафьев Дмитрий Николаевич" title="Астафьев Дмитрий Николаевич">

                    <h3>Должность</h3>
                    <p>
                        Врач-рентгенолог
                    </p>
                    <h3>Отделение</h3>
                    <p>
                        Лучевой диагностики
                    </p>
                    <h3>Стаж работы</h3>
                    <p>
                        13 лет
                    </p>
                    <h3>Направление работы</h3>
                    <p>
                        Рентгенология
                    </p>
                    <h3>Сертификаты по направлениям</h3>
                    «Рентгенология»<br>
                    <h3>Основное образование</h3>
                    ГОУ ВПО «Челябинская государственная медицинская академия», «педиатрия».<br>
                    <h3>Дополнительное образование</h3>
                    <ul>
                        <li>Интернатура по специальности «рентгенология»: ГОУ ВПО «Челябинская государственная медицинская академия». <br id="null">
                        </li>
                        <li>Интернатура по специальности «травматология и ортопедия». <br id="null">
                        </li>
                        <li>Профессиональная переподготовка: ФГБОУ ВПО «Российская академия народного хозяйства и государственной службы при Президенте Российской Федерацйии», <br>
                            «менеджмент организации».</li>
                        <li>Повышение квалификации: Частное учреждение дополнительного профессионального образования «Центр дополнительного медицинского образования» - «избранные вопросы рентгенологии».</li>
                    </ul>
                    <h3>Дополнительная информация</h3>
                    <p>
                        Статьи в региональных медицинских изданиях.
                    </p>
                </div>
            </div>

        </div>
    </div>

<?php include "footer.php";